





			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	
		
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

[{"Additional Scope Comments":"GRS 6.1 use will be agency-wide (all email, all accounts). All non-Capstone email accounts will be managed according to Item 011."},{"Additional Scope Comments":"All Forest Service email in all agency email accounts will be managed using GRS 6.1 items 010 and 011.  The agency will not be using item 012."},{"Additional Scope Comments":"Email from RO Tim Tim Osumi (06-15-2016) --Cut off at the end of the calendar year."},{"Additional Scope Comments":"Cut off at the end of the calendar year and transfer to NARA in 5 year blocks when most recent record in the block is 15 years old."},{"Additional Scope Comments":""},{"Additional Scope Comments":"All account holders other than Capstone account holders will be covered by Item 011.\rAll email will be cutoff for Capstone account holders at the end of employee tenure.  Transfer 25 years after cutoff."},{"Additional Scope Comments":"Cutoff of 010 email will be annual based on fiscal year. Transfer will be 15 years after cutoff."},{"Additional Scope Comments":"n/a"},{"Additional Scope Comments":"Cutoff at the end of the calendar year.  Transfer to NARA 15 years after cutoff."},{"Additional Scope Comments":"We are not separately categorizing email created by administrative and support staff.  Their email will be retained for 7 years, per item 011.\r\rCut-off instructions for 010:  Cut-off at the end of the administration.  Retain 15 years, then transfer to the National Archives in a compliant format."},{"Additional Scope Comments":"Item 010 - cut off at the end of tenure.\rItem 011 - will be applied to all positions not listed below as Capstone Accounts.\rSince the NSA/CSS Director is also the Commander, U.S. Cyber Command, the scope includes email records created/received by the Commander, U.S. Cyber Command. The Records Group for U.S. Cyber Command is 218.\rThe majority of positions have three accounts (high, medium, low)."},{"Additional Scope Comments":"\"Cutoff at the end of the calendar year.\""},{"Additional Scope Comments":"The Pretrial Services Agency (PSA) is related to CSOSA by virtue of its service relationship the Superior Court for the District of Columbia and the United States District Court for the District of Columbia. The Pretrial Services Agency is a federal independent entity within CSOSA.  Record group number 562 covers both CSOSA and PSA.  Cutoff of email will be by employee tenure. "}]
