





			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	
		
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

			
	

[{"Legacy Email Scope":"NARA adopted the Capstone approach on 23 January 2013 with the transition to Gmail. Application of this GRS will also include any available legacy email from the previous platform (Groupwise)."},{"Legacy Email Scope":"Agency will be applying GRS 6.1, items 010 and 011 to all legacy email dating back to 2011, as available.  It may not be possible to differentiated between accounts of senior agency officials and other agency employees.  If this is the case, then GRS 6.1, item 011 will be applied to the legacy email."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used dating back to approximately 2012."},{"Legacy Email Scope":"Agency will be including electronic email for the Chairman James H. Lambright 2006-2009 and electronic email for the Chairman Fred Hochberg 2009-present.  Other permanent record e-mail from the time period predating 2014 is in paper format, as traditional records management with a print-and-file policy was enforced prior to 2014 adoption of the media-neutral Records Schedule  DAA-0275-2015-0001 by the agency."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used dating back to approximately 2011."},{"Legacy Email Scope":"The Library will be including legacy e-mail for all account holders dating back to approximately 2010.  Legacy e-mail prior to 2010 will be destroyed as records from that period were covered by a print and file policy."},{"Legacy Email Scope":"CNCS plans on including legacy emails for individuals in documented Capstone positions going back to approximately 2007, for as many email accounts that are available in CNCS back-up tapes/drives."},{"Legacy Email Scope":"Agency will be including legacy email for item 010, dating back to approximately 2012"},{"Legacy Email Scope":"No legacy email exists for this agency."},{"Legacy Email Scope":"The Department of Education will be including legacy email for all items being used, dating back to approximately January 2009."},{"Legacy Email Scope":"A traditional records management approach with a print-to-file policy was enforced prior to Capstone adoption, as well as use of other disposition authorities to capture email. Some legacy email, however, exists; the scope of legacy email varies by position with the earliest date being 1999."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2010."},{"Legacy Email Scope":"The Bureau will be including legacy email for all items being used, dating back to approximately 2010."},{"Legacy Email Scope":"Agency will be including legacy email for all items being used, dating back to approximately 2000."}]
